<?php get_header(); ?>
<!-- container -->
<div id="container" class="clearfix">
	<!-- contents -->
	<div id="contents">
		<div id="breadcrumb">
		<?php echo get_breadcrumb_list(); ?>
		</div>
		<div id="mainWrap">
			<h2><img src="<?php echo get_template_directory_uri(); ?>/images/icon_topics.png" alt="icon_topics" width="16" height="20">プライバシーポリシー</h2>
			<p>　izmakerは、個人情報保護法令　第四章　個人情報取扱事業者の義務等　第一節　個人情報取扱事業者の義務（第十五条－第三十六条）に基づき、 以下の通り方針を定め、お客様のプライバシー・個人情報の保護における本方針を遵守するとともに内容を適宜見直し、その改善に努めます。</p>
			<ul>
				<li>izmakerにおける個人情報とは、生存する個人の情報であり特定の個人として識別できるお客様の情報のことで、氏名、住所、電話番号、メールアドレスなどをいいます。</li>
				<li>izmakerにおいて個人情報を取り扱うに当たっては、その利用の目的（以下「利用目的」という。）をできる限り特定します。</li>
				<li>izmakerはあらかじめご本人の同意を得ずに、本来の利用目的の必要な範囲を超えて個人情報を取り扱うことはございません。また、合併その他の事由により個人情報を取得した場合にも、 あらかじめご本人の同意を得ずに承継前の利用目的の範囲を超えて当該個人情報を取り扱うことは、次に掲げる各項の場合をのぞいてございません。
					<ol>
						<li>法令に基づく場合</li>
						<li>人の生命、身体または財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき</li>
						<li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき</li>
						<li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、 ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
					</ol>
				</li>
				<li>izmakerは個人情報を取得するにあたり、あらかじめその利用目的を公表します。ただし、次に掲げる各項の場合をのぞきます。
					<ol>
						<li>利用目的をご本人に通知または公表することにより第三者の生命、身体または財産その他の権利利益を害するおそれがある場合</li>
						<li>利用目的をご本人に通知または公表することによりizmakerの権利または正当な利益を害するおそれがある場合</li>
						<li>国の機関または地方公共団体が法令の定める事務を遂行することに対して協力する必要がある場合であって、 利用目的をご本人に通知または公表することにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
						<li>取得の状況からみて利用目的が明らかであると認められる場合</li>
					</ol>
				</li>
				<li>izmakerは取得した個人情報について適切な管理に努めると共に個人情報の漏洩、改ざん、不正な侵入の防止に努めます。</li>
				<li>izmakerは個人情報の利用目的を変更する場合に、変更前の利用目的と相当の関連性を有すると合理的に認められる範囲を超えては行わず、 変更された利用目的について、ご本人に通知または公表します。</li>
				<li>izmakerはあらかじめご本人の同意を得ないで、個人情報を第三者に提供しません。ただし、次に掲げる各項の場合をのぞきます。
					<ol>
						<li>法令に基づく場合</li>
						<li>人の生命、身体または財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき</li>
						<li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき</li>
						<li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、 ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
						<li>あらかじめ第三者への提供を利用目的として個人情報を取得した場合</li>
					</ol>
				</li>
				<li>izmakerは第三者に提供するとされる個人データの項目や第三者への提供の手段、方法を変更する場合、あらかじめご本人に通知またはご本人が容易に知り得る状態に置きます。</li>
				<li>次に掲げる場合は前二項の第三者には該当しません。
					<ol>
					<li>izmakerが利用目的の達成に必要な範囲内において個人データの取扱いの全部または一部を委託する場合</li>
					<li>合併その他の事由による事業の承継に伴って個人データが提供される場合</li>
					<li>個人データを特定の者との間で共同して利用する場合であって、その旨ならびに共同して利用される個人データの項目、共同して利用する者の範囲、 利用する者の利用目的及び当該個人データの管理について責任を有する者の氏名または名称について、あらかじめ、ご本人に通知またはご本人が容易に知り得る状態に置いているとき</li>
					</ol>
				</li>
			</ul>
			
			<h3>個人データの共同利用について<br>（共同利用することをあらかじめ通知または本人が知り得る状態に置いていることを前提とする）</h3>
			<ul>
				<li>izmakerは個人情報の保護に関する法律においてその義務がないと規定されるものは除き、個人情報の利用目的について、ご本人が容易に知り得る状態に置き、 ご本人の求めに応じて遅滞なく回答します。</li>
				<li>izmakerはご本人から、当該本人が識別される保有個人データの開示（当該本人が識別される保有個人データが存在しないときにその旨を知らせることを含む。以下同じ。） を求められたときは、ご本人に対し、政令で定める方法により、遅滞なく、当該保有個人データを開示します。ただし、次に掲げる各項の場合をのぞきます。
					<ol>
						<li>ご本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
						<li>当該izmakerの業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
						<li>他の法令に違反することとなる場合</li>
					</ol>尚、izmakerが個人情報とする以外の情報については原則として開示いたしません。</li>
				<li>izmakerはご本人から、個人情報が真実でないという理由によって、内容の訂正、追加または削除（以下「訂正等」といいます）を求められた場合には、 他の法令の規定により特別の手続きが定められている場合を除き、利用目的の達成に必要な範囲内において、遅滞なく必要な調査を行い、 その結果に基づき、個人情報の内容の訂正等を行い、その旨ご本人に通知します。</li>
				<li>izmakerはご本人から、ご本人の個人情報が、あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由、 または偽りその他不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下「利用停止等」といいます）を求められた場合には、 遅滞なく必要な調査を行い、その結果に基づき、個人情報の利用停止等を行い、その旨ご本人に通知します。ただし、個人情報の利用停止等に多額の費用を有する 場合その他利用停止等を行うことが困難な場合であって、ご本人の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。</li>
				<li>izmakerはご本人から個人情報の開示、利用停止などの要求があった際、ご本人から求められた措置の全部又は一部について、 その措置をとらない旨を通知する場合またはその措置と異なる措置をとる旨を通知する場合は、ご本人に対し、その理由を説明するよう努めます。</li>
				<li>izmakerは個人情報開示の要求に対する手数料について、実費を勘案して合理的であると認められる範囲内において額を定め、その手数料を徴収いたします。</li>
			</ul>
			
			<h3>個人情報の使用目的</h3>
			<p>izmakerは当ポリシーに則り、お客様による登録された個人情報を以下の目的の為めに利用するものとします。</p>
			<ol>
				<li>サービスを提供すること</li>
				<li>お問い合せ・苦情を含めた対応</li>
				<li>ご本人確認</li>
				<li>システムの維持、不具合対応</li>
				<li>料金請求、よび報酬支払</li>
			</ol>
			
			<h3>クッキー（Cookie）について</h3>
			<p>当サイトではお客様が訪問された際、より便利にご利用いただき、継続的にサイトを改善するための情報を取得するなどの目的で、Cookieを仕様しております。 お客様の判断でCookieを受け取る事を拒否できますが、当サイトの機能またはサービスがご利用になれない場合があります。</p>
			
			<h3>SSLについて</h3>
			<p>当社のウェブサイトは、お客様の個人情報を保護するために必要に応じて「SSL」に対応しています。 セキュリティ機能に対応したブラウザを使用することで、お客様が入力される個人情報が自動的に暗号化されて送受信されるため、 万が一、送信データが第三者に傍受された場合でも、内容が盗み取られる心配はありません。SSLに非対応のブラウザをご利用の場合は、 当社のウェブサイトにアクセス・情報の入力ができない場合があります。</p>
		</div>
	</div>
	<!-- /contents -->
	
	<!-- sidebar -->
	<?php get_sidebar(); ?>
	
</div>
<!-- /container -->

<!-- footer -->
<?php get_footer(); ?>
